<!DOCTYPE html>
<html>
<head lang="{{ app()->getLocale() }}">
    <META charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Техно-Остров - магазин аудио-видео бытовой техники. Быстрая доставка по Минску и всей Беларуси </title>
    <META name="description" content="Купить аудио-видео и бытовую технику по низким ценам в Минске и Беларуси. Официальная гарантия на все товары. Огромный Выбор в наших магазинах. Доставка по Беларуси. ">
    <META name="keywords" content="Бытовая техника купить продажа минск выбор цены беларусь">    
    <link rel="stylesheet" type="text/css" href="public/css/style.css">
</head>
<body>
<div id="site">

<!-- Секция хедера -->
    <header>
    <div class="brand">
        <a href="index.html"><img src="public\Image\logo.png" class="logo-img" alt="Логотип"></a>
        <div class="logo-text">
            <a href="index.html"><span>ТЕХНО-ОСТРОВ</span></a>
            <span>Магазин бытовой техники</span>
        </div></a>
    </div>
    <div class="phone">
        +375(17)125-25-25<br>
        +375(29)125-25-25<br>
        +375(33)125-25-25
    </div>
    <nav>
        <a href="#" class="nav-item">ГЛАВНАЯ</a>
        <a href="#" class="nav-item">КАТАЛОГ</a>
        <a href="#" class="nav-item">МАГАЗИНЫ</a>
        <a href="#" class="nav-item">ДОСТАВКА</a>
    </nav>
    </header>


    <!-- Секция контента -->

    <div id="work-space">
        <div id="content">
        <h1>О компании</h1>

        <img src="public/Image/about.jpg" width="300px" height="auto">

        <h2>Розничная сеть "Техно-Остров"</h2>
        <p>Основная сфера деятельности компании - розничная торговля бытовой техникой и электроникой.</p>
        <p>Главной чертой компании является широкий ассортимент товаров и высокий уровень сервиса. Компания имеет розничную сеть под торговой маркой Техно-Остров. У нас молодая динамично развивающаяся компания которая на текущий момент представлена только на территории города Минск.</p>
        <p>Клиентов привлекает огромный ассортимент предлагаемых товаров, приемлемые цены, постоянно проводимые рекламные мероприятия. Торговые точки открыты для всех покупателей, разработан максимально удобный график работы.</p>
        <p>Наша компания является официальным (а по ряду брэндов и эксклюзивным) дилером ведущих мировых производителей бытовой и аудио-, видеотехники на территории Республики Беларусь.В планы развития компании входит расширение торговой сети с открытием новых магазинов большого формата (от 1000 кв.м.) как в Минске, так и в регионах.</p>
        <p>Компания ежегодно наращивает портфель брэндов, представленных в ассортименте розничной торговой сети, и проводит целый ряд мероприятий по совершенствованию кадровой политики торгового персонала (участие в ежегодных тренингах, направленных на совершенствование методов розничной торговли и уровня обслуживания клиентов).</p>
        <h3>Брэнды представленные в наших магазинах:</h3>
        <p>- Бытовая техника и электроника: BRAUN, PHILIPS, UFESA, BOSCH, SIEMENS, THOMAS, SONY, PANASONIC, SAMSUNG, DAEWOO, INDESIT, ROWENTA, KRUPS, FAGOR, ELECTROLUX, TEFAL, MOULINEX, KENWOOD, ZANUSSI, LG, HOTPOINT-ARISTON, GEFEST, HORIZONT.</p>
        <p>- Компьютеры и ноутбуки: SAMSUNG, HP, ASUS, LENOVO, COMPAQ.</p>
        </div>
    </div>

    <!-- Секция футера -->
    <footer>
        <div class="footer-nav">
            <a href="#">Главная</a></br>
            <a href="#">Каталог</a></br>
            <a href="#">Магазины</a></br>
            <a href="#">Доставка</a>
        </div>  

        <div class="info">
            Время работы call-центра: с 9.00 до 21.00 без выходных<br>
            © 2018-2018 Торговая сеть «ТЕХНО-ОСТРОВ», <br>press@techno-island.by
        </div>

        <div class="requisites">
            ООО «Техно-остров», 220010, Минск, ул. <br>Филимонова, 14, ком. 52 <br>тел.: +375 17 2281236, факс: +375 17 2190625 <br>
            Регистрация в Торговом реестре Республики Беларусь <br>№210254 24.05.2016 г., 
            УНН 100325641
        </div>
    </footer>
</div>
</body>
</html>