@extends("Web/layouts/template")

@section("description","About")
@section("title","Main page")

@section("content")
<h1>О компании</h1>
	<img src="public/Image/about.jpg" width="300px" height="auto">
	<h2>Розничная сеть "Техно-Остров"</h2>
	<p>Основная сфера деятельности компании - розничная торговля бытовой техникой и электроникой.</p>
	<p>Главной чертой компании является широкий ассортимент товаров и высокий уровень сервиса. Компания имеет розничную сеть под торговой маркой Техно-Остров. У нас молодая динамично развивающаяся компания которая на текущий момент представлена только на территории города Минск.</p>
	<p>Клиентов привлекает огромный ассортимент предлагаемых товаров, приемлемые цены, постоянно проводимые рекламные мероприятия. Торговые точки открыты для всех покупателей, разработан максимально удобный график работы.</p>
	<p>Наша компания является официальным (а по ряду брэндов и эксклюзивным) дилером ведущих мировых производителей бытовой и аудио-, видеотехники на территории Республики Беларусь.В планы развития компании входит расширение торговой сети с открытием новых магазинов большого формата (от 1000 кв.м.) как в Минске, так и в регионах.</p>
	<p>Компания ежегодно наращивает портфель брэндов, представленных в ассортименте розничной торговой сети, и проводит целый ряд мероприятий по совершенствованию кадровой политики торгового персонала (участие в ежегодных тренингах, направленных на совершенствование методов розничной торговли и уровня обслуживания клиентов).</p>
	<h3>Брэнды представленные в наших магазинах:</h3>
	<p>- Бытовая техника и электроника: BRAUN, PHILIPS, UFESA, BOSCH, SIEMENS, THOMAS, SONY, PANASONIC, SAMSUNG, DAEWOO, INDESIT, ROWENTA, KRUPS, FAGOR, ELECTROLUX, TEFAL, MOULINEX, KENWOOD, ZANUSSI, LG, HOTPOINT-ARISTON, GEFEST, HORIZONT.</p>
	<p>- Компьютеры и ноутбуки: SAMSUNG, HP, ASUS, LENOVO, COMPAQ.</p>
@endsection