@extends("Web/layouts/template")

@section("description","About")
@section("title","Main page")

@section("content")
<h1>Условия доставки</h1>
			<img src="public/Image/dostavka.png" class="img-dostavka" width="300px" height="auto" align="left">
			<p>Заказы общей стоимостью менее 10 руб. доставке не подлежат, их приобрести можно только в магазинах «Техно-остров».</p>		
			<p>Доставка товаров до пунктов выдачи (магазинов «Техно-остров») осуществляется БЕСПЛАТНО.</p>
			<p>Возможны перемещения товаров из одного магазина в другой при стоимости от 100 руб.</p>
			<ul>Доставка товаров по Минску и в пределах 15 км от МКАД, а также в микрорайоны Сосны и Сокол:
				<li><b>БЕСПЛАТНАЯ ДОСТАВКА</b> при заказе от 50 руб. 00 коп.</li>
				<li>Платная доставка стоимостью 7 руб. 50 коп. при заказе до 50 руб. 00 коп.</li>
			</ul>			
			<ol><b>При получении заказа:</b>
				<li>Подготовьте условия для беспрепятственного доступа службы доставки: освободите проходы и лестничные пролеты, место в квартире, обеспечьте достаточное для приемки товара освещение и т. п.; </li>
				<li>Проверьте заводскую упаковку – она не должна быть нарушена, если это не было заранее оговорено; </li>
				<li>Внимательно осмотрите товар со всех сторон, проверьте комплектность (указана в инструкции); </li>
				<li>Убедитесь, что товар соответствует заказанному; </li>
				<li>Оплатите стоимость товара и оказанных услуг в белорусских рублях; </li>
				<li>Подпишите документы (накладная, гарантийный талон), тем самым удостоверив приемку товара. </li>
			</ol>
			<p>После приемки товара покупателем, продавец не принимает претензии по внешнему виду, количеству и соответствию доставленного товара заказанному. 
				Если у вас есть претензии в момент приема товара, то отказаться от покупки нужно до момента оплаты товара.</p>			
			<ol><b>Для крупногабаритной техники:</b>
				<li>Подъем на 1 этаж при отсутствии лифта - 1 руб. 50 коп. (2 руб. 00 коп. – для холодильников с шириной более 60 см) и/или размеры товара не позволяют перевезти его в лифте.</li>
				<li>Перенос из первого помещения квартиры в другое помещение - 2 руб. 00 коп. (4 руб. 00 коп. – для холодильников с шириной более 60 см).</li>
				<li>Снятие/установка дверей холодильника при недостаточном размере проема для перемещения товара в другое помещение (по 5 см с каждой стороны) - 35 руб. 00 коп.(кроме холодильников марки SHARP).</li>
			</ol>	
@endsection